/* security authorization error code cancelled */
"SECURITY_AUTHORIZATION_ERROR_CODE_CANCELLED" = "The authorization was cancelled by the user.";

/* security authorization error code denied */
"SECURITY_AUTHORIZATION_ERROR_CODE_DENIED" = "The authorization was denied.";

